[{"id": 0, "title": "Драцена Лаки Бамбу ", "description": "Ставшее уже культовым растение Счастливый бамбук, которое распространилось по всему миру под этим незатейливым именем, кроме схожей внешности, с бамбуками не имеет ничего общего. С первого взгляда трудно угадать в растении одну из драцен, но именно к семейству самых популярных комнатных «пальм» принадлежит эта удивительная культура. Действительно ли «бамбук счастья» притягивает удачу, счастье и блага — вопрос спорный. Но это растение прекрасно, самобытно и меняет атмосферу в любом помещении. Простой в выращивании, неприхотливый и выносливый, псевдобамбук заслуживает звания одного из самых легких в уходе комнатных любимцев.", "room": "Indoor", "price": 1850, "cover": "0.jpeg"}, {"id": 1, "title": "Хамедорея ", "description": "Какие же зеленые джунгли без пальмы! Пальмы в любом интерьере создают атмосферу тропиков и райских пляжей! Мы подобрали для вас идеальный вариант – Хамедорею изящную с нежными, пышными метелками перистых листьев! Она очень проста в уходе и непритязательна. Ей не требуется много солнца и она отлично приспосабливается к жизни в городской квартире. Абсолютно безопасна для домашних животных и маленьких детей, если вдруг ктото из них решит попробовать сочный листочек на вкус! Самое главное достоинство Хамедореи – она отличный очиститель и увлажнитель воздуха. Хамедорея поглощает аммиак, формальдегид, толуол и бензол. Такая красотка дополнит любой интерьер, а еще она отбрасывает красивые тени на монохромные стены!", "room": "Outdoor", "price": 1000, "cover": "1.jpeg"}, {"id": 2, "title": "Спатифиллум ", "description": "Спатифиллум – это красивое тропическое растение, которое в позапрошлом столетии было завезено в нашу страну из Южной Америки. Распространено оно и на территории Восточной Азии. Непосредственно сорт Штраус появился в результате проведения селекционной работы, как, впрочем, и другие разновидности Спатифиллума. Листья темнозеленые, блестящие, с тесненными прожилками. Цветы с белым покрывалом, с нежнозеленым острием и жилками. В первой половине дня издает приятный запах. Спатифиллум — одно из самых привлекательных и при этом не требовательное комнатное растение. Он растет годами, цветет без устали каждое лето, а его очень долго неувядающие соцветия даже подходят для срезки. Спатифиллум очищает воздух от вредных примесей формальдегида, бензола, трихлорэтилена, химикатов очистителей и растворителей. Одно из самых известных растений, применяемых для очистки воздуха от паров спирта, ацетона. По некоторым данным уничтожает споры плесени.", "room": "Garden", "price": 1100, "cover": "2.jpeg"}, {"id": 3, "title": "Орхидея Фаленопсис Микс ", "description": "Орхидея фаленопсис является травянистым растением трибы Вандовые семейства Орхидные. Ее родина ― влажные леса ЮгоВосточной Азии, Австралии и Филиппин. Большинство таких орхидей являются эпифитами, так как они растут на деревьях, однако в некоторых случаях их можно повстречать, растущими на камнях. Георг Румф, являющийся немецким натуралистом, нашел такое растение первым, находясь на одном из Молуккских островов. Назвал данную орхидею фаленопсисом Карл Блюм, директор Лейденского ботанического сада, однажды он рассматривал это растение в бинокль и решил, что его цветки являются самыми настоящими бабочками, а фаленопсис как раз означает «подобным мотыльку». На сегодняшний день этот цветок иногда именуют «орхидеямибабочками». Данный род объединяет примерно видов. Такое растение пользуется очень большой популярностью, потому что оно отличается своей изысканностью и эффектностью, а еще это связано с тем, что за данной орхидеей сравнительно просто ухаживать.", "room": "Office", "price": 1800, "cover": "3.jpeg"}, {"id": 4, "title": "Нефролепис ", "description": "Нефролепис – это самый популярный и один из самых простых в содержании вид комнатных папоротников. Он может использоваться и в качестве ампельного растения, и как отдельно стоящий на окне цветок. Этот папоротник может достигать гигантских размеров и выступать в роли одиночно растущего растения – солитера, может выращиваться и в подвесных корзинах, и на подставках. Он отличается очень быстрым ростом, не имеет выраженного периода покоя и в течение года может увеличиться в раза и более. Нефролипес очищает воздух, являясь одним из лучших естественных фильтров. Крупные растения также хорошо увлажняют воздух. Нефролепис абсолютно безопасен для детей и домашних животных и является идеальным растением для северных окон и помещений с недостатком естественного освещения.", "room": "Indoor", "price": 680, "cover": "4.jpeg"}, {"id": 5, "title": "Алоэ ", "description": "Из более, чем видов Алоэ, только Алоэ Вера обладает целебными свойствами. Древние египтяне и жители Месопотамии уже знали о его целебных свойствах и широко использовали сок Алоэ в лечебных целях. В Древнеегипетской книге мертвых Алоэ упоминается как антисептик и консервант, используемый в процессе мумификации. В чем же секрет Алоэ? Алоэ синтезирует гель, состоящий из особых химических соединений, которые замещают собой воду внутри растения, когда оно испытывает недостаток влаги. Хотя сок алоэ на % состоит из воды, в нем содержится свыше различных витаминов, минералов, полезных аминокислот, которые давно стали излюбленными ингредиентами косметических продуктов. Алоэ абсолютно неприхотлив, отлично переносит сухой воздух, не требует частого полива, безопасен для людей и животных. А в период зимних простуд достаточно отщипнуть от алоэ листочек и пожевать, боль в горле быстро пройдет!", "room": "Outdoor", "price": 950, "cover": "5.jpeg"}, {"id": 6, "title": "Эпипремнум Пиннатум ", "description": "Эпипремнум Сциндапсус или Потос красивое вьющееся растение с необычайно яркой окраской. Сорт Пиктус имеет большие, овальной формы листовые пластины, с серебристосерым окрасом. За оригинальную расцветку ему дали интересное название – Расписной. Потос не требует особого внимания и ухода, очень быстро растет и при этом прекрасно очищает воздух от формальдегида и ксилола. Именно поэтому он является идеальным зеленым питомцем как для городских квартир, так и для офисов. Потос легко приспосабливается к недостатку света и не требует частого полива. Это ампельное растение станет украшением любого интерьера, он отлично чувствует себя подвешенным в корзинах или обвивающим опору из мха.", "room": "Garden", "price": 2350, "cover": "6.jpeg"}, {"id": 7, "title": "Нолина ", "description": "У Нолины Бокарнея очень много неофициальных имен, ее чаще всего называют бутылочным деревом или слоновьей ногой за форму ствола, а еще «лошадиным хвостом», что связано с формой и размещением листовых пластин. Комнатная Нолина представляет собой не очень высокий кустик. У такого бутылочного растения ствол у основания расширенный. Это расширение выполняет роль резервуара, в котором накапливается вода, она используется растением во время продолжительного засушливого периода, при этом тоненькие листовые пластины позволяют не очень быстро испарять жидкость, благодаря этому растение отличается своей засухоустойчивостью. Ухаживать за Нолиной очень просто. Емкость для посадки используют низкую, так как система корней сильно не заглубляется в почву, потому что в диких условиях такое растение предпочитает каменистый грунт. Нолину выращивают в качестве декоративнолиственного растения, так как в домашних условиях она почти никогда не цветет. Нолина отлично смотрится как одиночное растение в интерьере.", "room": "Office", "price": 4880, "cover": "7.jpeg"}, {"id": 8, "title": "Традесканция Нанук ", "description": "Традесканция Паучник имеет множество сортов с разными вариантами окраски листьев. Основное преимущество Традесканции, помимо ее оригинальной окраски, это простота в уходе и быстрый рост. Обеспечьте растению яркое освещение и умеренный полив и она очень быстро увеличится в размерах. Слишком длинные побеги можно обрезать, поставить в воду и через несколько дней они дадут новые корни. Деток Традесканции можно подсадить в горшок к материнскому растению, это сделает «шевелюру» растения более пышной, либо можно подарить молодые растения друзьям! Традесканция отлично смотрится в подвесных корзинах и на полках. Она абсолютно безопасна для всех домашних обитателей!", "room": "Indoor", "price": 850, "cover": "8.jpeg"}, {"id": 9, "title": "Антуриум Микс ", "description": "Антуриум – это один из самых популярных представителей красивоцветущей домашней флоры на сегодняшний момент. Существует около видов Антуриума, мы же предлагаем вам попробовать самый неприхотливый из них Антуриум Андре с роскошными цветами кораллового оттенка. Антуриум называют долгоцветом, его цветение чрезвычайно продолжительно и может повторяться раза в год, если предоставить растению дополнительное освещение зимой. Даже срезанное соцветие сохраняется недели, а на растении оно держится до месяцев и более. Одним из главных условий успешного выращивания и цветения Антуриума является правильно подготовленный субстрат, он должен быть максимально легким и кислым рН ,,, а также сохранять корни растения влажными. Дело в том, что корни у Антуриума, как и у орхидей, покрыты особым слоев – веламеном, который легко поглощает влагу, но при ее избытке в тяжелой почве может легко подвергнуться загниванию. Лучше всего Антуриум будет себя чувствовать в пластиковом горшке с дренажным отверстием, это позволит всегда сохранять корни растения достаточно влажными, но при этом лишняя вода будет уходить в поддон и корни будут хорошо насыщаться кислородом. Для поддержания оптимальной влажности почвы между поливами мы заботливо укутали почву вокруг нашего Антуриума влажным сфагнумом.", "room": "Outdoor", "price": 1600, "cover": "9.jpeg"}, {"id": 10, "title": "Замиокулькас Равен ", "description": "Замиокулькас Замиелистный – отличное растение для начинающих и тех, у кого нет времени на зеленых питомцев! нетребователен и очень прост в уходе, при этом обладает хорошей способностью очищать воздух. Благодаря мясистым ризомам в корневой системе, накапливает достаточное количество влаги и может долго обходиться без полива, любит сухой воздух и нетребователен к свету! идеальный обитатель московских квартир и офисов!", "room": "Garden", "price": 2110, "cover": "10.jpeg"}, {"id": 11, "title": "Спатифиллум Шопен ", "description": "Спатифиллум – это красивое тропическое растение, которое в позапрошлом столетии было завезено в нашу страну из Южной Америки. Распространено оно и на территории Восточной Азии. Непосредственно сорт Штраус появился в результате проведения селекционной работы, как, впрочем, и другие разновидности Спатифиллума. Листья темнозеленые, блестящие, с тесненными прожилками. Цветы с белым покрывалом, с нежнозеленым острием и жилками. В первой половине дня издает приятный запах. Спатифиллум — одно из самых привлекательных и при этом не требовательное комнатное растение. Он растет годами, цветет без устали каждое лето, а его очень долго неувядающие соцветия даже подходят для срезки. Спатифиллум очищает воздух от вредных примесей формальдегида, бензола, трихлорэтилена, химикатов очистителей и растворителей. Одно из самых известных растений, применяемых для очистки воздуха от паров спирта, ацетона. По некоторым данным уничтожает споры плесени.", "room": "Office", "price": 800, "cover": "11.jpeg"}, {"id": 12, "title": "Фикус Лирата Бамбино ", "description": "Фикус Лирата Фикус Лировидный это одно из самых трендовых растений на сегодняшний день. Этот красавец смотрит на нас с обложек самых модных зарубежных изданий о дизайне и интерьере, собирает лайки на страницах топовых и блоггеров мира! И есть за что! Его большие, сочнозеленые листья, по форме напоминающие скрипку, и высокий рост притягивают к себе восхищенные взгляды и делают его главным акцентом любого интерьера! Но есть одно НО! Этот красавец привередлив он не любит сквозняки и перемену места обитания, даже в пределах одной квартиры. Тем не менее, при соблюдении требований по уходу и идеальном местоположении он станет настоящей «звездой» в вашем доме!", "room": "Indoor", "price": 1500, "cover": "12.jpeg"}, {"id": 13, "title": "Непентес Манки Джарс ", "description": "Непентес является хищным растениемлианой, которая «поедает» различных насекомых. Широкие листовые пластины непентеса преобразуются в тоненький усик, на кончике которого формируется кувшинчик внешне схожий с необычным цветком. В зависимости от вида непентеса его кувшины могут различаться формой, величиной и окрасом. Их длина варьируется от , до сантиметров. Однако встречаются экземпляры с кувшинчиками полуметровой длины. Окрас у них может быть насыщенным матовобелым, пятнистым, зеленоватым либо красным в багряную крапинку. Загнутая вовнутрь верхняя кромка кувшинчика украшена бороздками розового либо лилового оттенка. На внутреннем крае кувшинчика располагаются специальные клетки, необходимые для выработки сладкого нектара. Внутри кувшина находится вода либо пищеварительная жидкость, в которой имеется фермент непентесин. Чтобы внутрь не попал мусор, горлышко ловушки прикрыто своеобразной крышкой. Запах нектара привлекает насекомых, которые после того как заберутся под крышечку, соскальзывают внутрь кувшинчика и оказываются в пищеварительной жидкости. Чтобы переварить насекомое, растению требуется – ч. В итоге от него остается лишь хитиновая оболочка. Однако в такую ловушку могут попасть не только насекомые, но и небольшие земноводные, птицы или грызуны. Кормить комнатный непентес необходимо регулярно раз в дней. Для этого в половину кувшинчиков вкидывают по одному живому насекомому, к примеру, можно взять паука, мотыля либо обычную муху. Во все кувшины закидывать «пищу» нельзя, потому что большое количество азота может привести к гибели лианы. Использовать мертвых насекомых так же запрещено. Помните о том, что пищеварительный секрет формируется в каждом кувшине лишь раз. В связи с этим, если кувшин стал пустым, то он уже больше не сможет переваривать добычу. Поэтому нельзя вбрасывать в такой кувшинчик «еду», так как это может привести лишь к отмиранию листа. Для того чтобы пустой кувшинчик не погиб очень быстро, его нужно на наполнить дистиллированной водой. Удобрять растение обычным способом не надо, так как он добывает себе питательные вещества из поедаемых им насекомых. Кстати, в естественной среде обитания непентес используются летучими мышами в качестве места для сна, там их не беспокоят надоедливые насекомые, а еще за такое спальное место не нужно бороться со своими сородичами. За это растение получает нужный ему азот из экскрементов, оставленных мышами.", "room": "Outdoor", "price": 500, "cover": "13.jpeg"}, {"id": 14, "title": "Аглаонема Микс ", "description": "Аглаонема – это растение для всех. Вырастить ее под силу даже начинающему. Она не требует особого внимания и заботы, приспособлена к очень низкому уровню освещенности, при этом может расти в почвенных субстратах совершенно разного типа и устойчиво к различным уровням полива. На своей родине, в ЮгоВосточной Азии, Аглаонему называют «цветком удачи», именно поэтому она есть практически в каждом азиатском доме! А еще Аглаонема хорошо очищает воздух от вредных примесей формальдегида, бензола и других токсинов, а также увлажняет его. Единственный ее минус – в початке содержатся ядовитые вещества, поэтому мы рекомендуем ее ставить повыше от детей и домашних животных.", "room": "Garden", "price": 1920, "cover": "14.jpeg"}, {"id": 15, "title": "Хлорофитум Орандж ", "description": "Этот лохматый экземпляр с радостью станет вашим первым идеальным зеленым питомцем! Почему именно он? В первую очередь, потому что он удивительно неприхотлив. Среди всех известных домашних растений хлорофитум можно назвать одним из самых жизнестойких. Он может расти практически при любом освещении и влажности, ему не нужно создавать какихто специальных условий, просто поливайте его. Вовторых, его внешний облик станет украшением любого интерьера и создаст уютную тропическую атмосферу. Втретьих, хлорофитум обладает феноменальными способностями по очистке воздуха. Известно, что один цветок может избавить небольшую комнату от избытка двуокиси углерода. Завести хлорофитум просто необходимо, если в квартире был проведен ремонт или приобретена новая мебель. Очень интересна способность хлорофитума образовывать «деток» на месте цветков на длинных цветоносах развиваются маленькие растения, которые очень просто отделить и укоренить. Не менее прекрасно выглядят эти «детки» и на самом растении. На своей родине, в Африке хлорофитум используют в лечебных, а также магических целях, например, в качестве амулета для защиты матери и ребенка.", "room": "Office", "price": 650, "cover": "15.jpeg"}, {"id": 16, "title": "Антуриум Свит Дрим ", "description": "Антуриум – это один из самых популярных представителей красивоцветущей домашней флоры на сегодняшний момент. Существует около видов Антуриума, мы же предлагаем вам попробовать самый неприхотливый из них Антуриум Свит Дрим с роскошными цветами розового оттенка. Антуриум называют долгоцветом, его цветение чрезвычайно продолжительно и может повторяться раза в год, если предоставить растению дополнительное освещение зимой. Даже срезанное соцветие сохраняется недели, а на растении оно держится до месяцев и более. Одним из главных условий успешного выращивания и цветения Антуриума является правильно подготовленный субстрат, он должен быть максимально легким и кислым рН ,,, а также сохранять корни растения влажными. Дело в том, что корни у Антуриума, как и у орхидей, покрыты особым слоев – веламеном, который легко поглощает влагу, но при ее избытке в тяжелой почве может легко подвергнуться загниванию. Лучше всего Антуриум будет себя чувствовать в пластиковом горшке с дренажным отверстием, это позволит всегда сохранять корни растения достаточно влажными, но при этом лишняя вода будет уходить в поддон и корни будут хорошо насыщаться кислородом. Для поддержания оптимальной влажности почвы между поливами мы заботливо укутали почву вокруг нашего Антуриума влажным сфагнумом.", "room": "Indoor", "price": 1600, "cover": "16.jpeg"}, {"id": 17, "title": "Дендробиум ", "description": "Травянистое многолетнее растение орхидея дендробиум является представителем семейства Орхидные. С греческого «дендробиум» переводится, как «живущий на дереве», это связано с тем, что данное растение является эпифитом, но среди видов этого рода встречаются и литофиты, которые живут на камнях. Этот род объединяет больше видов, все они могут сильно отличаться друг от друга как формой и окрасом листвы и цветков, так и манерой располагать цветки на стебле и временем цветения. Все виды предпочитают яркий свет, который должен быть обязательно рассеянным, при этом цветок надо защищать от прямых лучей солнца. Растущим в природных условиях цветам не нужен период покоя.", "room": "Outdoor", "price": 1980, "cover": "17.jpeg"}, {"id": 18, "title": "Кофе Арабика ", "description": "Вечнозеленое растение Кофейное дерево родом из тропиков. Арабика или Аравийское кофейное дерево предпочитает высокогорье, плато вулканов, скалистую местность, взрослое дерево за год дает кг плодов, то есть приблизительно кг кофейных зерен. Кофе арабика комнатное растение прекрасно себя чувствует в горшке, его выращивают кустиком или формируют из него деревце ростом до полутора метров. Если ему создали комфортные условия и уход его полностью устраивает, то взрослое растение может подарить , кг плодов. Это, конечно, не очень много, но домашнее растение выращивают не только для получения урожая. Очень декоративно смотрится густая крона, образованная темнозелеными глянцевыми листьями овальной формы. Листочки достаточно большие, заостренные на конце, чуть гофрированные по краям, с хорошо видными прожилками. Цветы белые небольшие, внешним видом напоминают цветы жасмина, собраны в соцветия по – штучек, расцветают обычно весной. После самоопыления завязываются мелкие зеленые плоды, в процессе созревания, который длится больше полугода, они приобретают красный цвет. Каждый плод содержит два семени. Весь этот путь в случае правильного ухода растение может пройти дома, и через несколько лет вы сможете насладиться своим собственным кофе, выращенным на подоконнике в терракотовом горшке!", "room": "Garden", "price": 850, "cover": "18.jpeg"}, {"id": 19, "title": "Аспидистра Элатиор ", "description": "Аспидистру на родине произрастания еще именуют «указателем змей», такое название связано с тем, что в нем зачастую поселяются змеи. Когда они проползают сквозь кустарник, то задевают листву. В связи с этим на родине аспидистры шелест ее листьев является признаком того, что ядовитый хищник совсем рядом. Это растение отличается от других густой системой корней, полным отсутствием стеблей, а также яркозелеными длинными листовыми пластинами, которые имеют гладкую поверхность. Также цветок отличается медленным ростом и очень редким цветением. Зацвести куст может лишь в летнее время и всего лишь на одни сутки. Это растение отличается выносливостью, оно хорошо растет и развивается в местах с загрязненной атмосферой. А еще оно хорошо переносит нехватку света, а также невысокую температуру воздуха в помещении. Аспидистра очень популярна у цветоводов многих стран. Дело в том, что она не отличается требовательностью к уходу и не нуждается в особых условиях содержания. Ее рекомендуется выращивать новичкам, либо людям, у которых нет достаточного количества свободного времени, которое нужно тратить на «капризное» растение.", "room": "Office", "price": 2500, "cover": "19.jpeg"}, {"id": 20, "title": "Асплениум ", "description": "Асплениум относится к самым древним папоротниковым видам растений. Его прикорневые розетки поднимают длинные блестящие листья, волнистые по краям, образуя красивую «шевелюру» Асплениума. Этот любитель повышенной влажности прекрасно переносит затененные помещения, но требует регулярного полива и опрыскивания. В природе Асплениум растет как в земле, так и на стволах деревьев как эпифит. Папоротники не цветут, вместо этого они образуют споры с обратной стороны листа, которые необходимы им для размножения.", "room": "Indoor", "price": 1300, "cover": "20.jpeg"}, {"id": 21, "title": "Фикус Эластика ", "description": "Хорошо известный многим из нас, Фикус Эластика идеальный зеленый питомец, он абсолютно неприхотлив, очень быстро растет и легко размножается, не требует много света и слишком частого полива, практически не подвержен заболеваниям! Фикус Эластика выделяет особое химическое соединение – латекс, из которого в прошлом делали резину! Но будьте осторожны, латекс ядовит при употреблении внутрь и может раздражать кожу. Однако, если поставить фикус в зоне недосягаемости маленьких детей и домашних животных, он будет приносить только лишь пользу, т.к. обладает способностью мощно очищать воздух и нейтрализовывать формальдегиды! У фикуса потрясающе красивые, блестящие, графичные листья, которые выигрышно смотрятся на фоне светлых скандинавских интерьеров с обилием дерева и белого цвета.", "room": "Outdoor", "price": 900, "cover": "21.jpeg"}, {"id": 22, "title": "Нолина ", "description": "У Нолины Бокарнея очень много неофициальных имен, ее чаще всего называют бутылочным деревом или слоновьей ногой за форму ствола, а еще «лошадиным хвостом», что связано с формой и размещением листовых пластин. Комнатная Нолина представляет собой не очень высокий кустик. У такого бутылочного растения ствол у основания расширенный. Это расширение выполняет роль резервуара, в котором накапливается вода, она используется растением во время продолжительного засушливого периода, при этом тоненькие листовые пластины позволяют не очень быстро испарять жидкость, благодаря этому растение отличается своей засухоустойчивостью. Ухаживать за Нолиной очень просто. Емкость для посадки используют низкую, так как система корней сильно не заглубляется в почву, потому что в диких условиях такое растение предпочитает каменистый грунт. Нолину выращивают в качестве декоративнолиственного растения, так как в домашних условиях она почти никогда не цветет. Нолина отлично смотрится как одиночное растение в интерьере.", "room": "Garden", "price": 3650, "cover": "22.jpeg"}, {"id": 23, "title": "Олива Европейская ", "description": "Оливковые деревья очень неприхотливы, недаром их считают символом благоденствия, они способны расти и плодоносить там, где многие другие растения не выживают. Во время цветения олива распространяют очень приятный аромат, могут завязаться вкусные и полезные плоды. Листья этого дерева обладают целебными свойствами. В домашних условиях это очень устойчивое деревце, мирится со многими нарушениями в уходе, но хорошо себя покажет только при соблюдении определенных правил. Оливу можно рекомендовать для озеленения квартир и офисов, но рассчитывать на цветение и плодоношение в домашних условиях не стоит.", "room": "Office", "price": 1750, "cover": "23.jpeg"}, {"id": 24, "title": "Калатея Медальон ", "description": "Красавица из джунглей Амазонки, Калатея – это роскошное комнатное растение, которое способно превратить любую городскую квартиру в тропический оазис! Роскошная, полосатая окраска листьев Калатеи и ее особенность складывать листья на ночь сделали ее желанным обитателем любого модного интерьера! Но чтобы Калатея радовала своих хозяев, ей необходимо создать идеальные условия обитания, близкие к естественным высокая влажность воздуха и полузатененное место в теплом доме. Ей отлично подойдет ванная с естественным светом, а также спальня. Калатея боится сквозняков и сухого воздуха!", "room": "Indoor", "price": 1000, "cover": "24.jpeg"}, {"id": 25, "title": "Сансевиерия Лауренти ", "description": "Сансевиерия «Щучий хвост» или «Тещин язык» абсолютно уникальное растение, которое может адаптироваться практически к любым окружающим условиям. Она имеет более видов и подвидов от компактных розеток до длинных копьеобразных экземпляров. Помимо того, что сансевиерия совсем непритязательна и очень проста в уходе, она еще и очень полезна, т.к. нейтрализует вредные вещества, выделяющиеся из пластика и ДСП, а также снижает общее содержание микробов в воздухе. Сансевиерия внесена в список растений, эффективно поглощающих оксид азота и формальдегид. Щучий язык идеален для спальни, т.к. в отличие от многих других комнатных растений она выделяет большое количество кислорода именно ночью, что безусловно поможет вам лучше высыпаться! Сансевиерии много не бывает, можно смело ставить ее в любую комнату!", "room": "Outdoor", "price": 1650, "cover": "25.jpeg"}, {"id": 26, "title": "Нефролепис Грин Леди ", "description": "Нефролепис – это самый популярный и один из самых простых в содержании вид комнатных папоротников. Он может использоваться и в качестве ампельного растения, и как отдельно стоящий на окне цветок. Этот папоротник может достигать гигантских размеров и выступать в роли одиночно растущего растения – солитера, может выращиваться и в подвесных корзинах, и на подставках. Он отличается очень быстрым ростом, не имеет выраженного периода покоя и в течение года может увеличиться в раза и более. Нефролипес очищает воздух, являясь одним из лучших естественных фильтров. Крупные растения также хорошо увлажняют воздух. Нефролепис абсолютно безопасен для детей и домашних животных и является идеальным растением для северных окон и помещений с недостатком естественного освещения.", "room": "Garden", "price": 1000, "cover": "26.jpeg"}, {"id": 27, "title": "Монстера ", "description": "Монстера – королева городских джунглей и настоящая «звезда» среди комнатных растений! Ее огромные рассечённые листья, похожие на швейцарский сыр, и воздушные корни эпифита сделали ее «лицом» многих коммерческих продуктов от кружек для чая до ювелирных изделий и принтов на одежде из коллекций самых модных дизайнеров! Монстера – всегда в тренде, и, к счастью, она очень неприхотлива! Но будьте готовы к тому, что этот зеленый монстр очень быстро растет в благоприятных для нее условиях, даже в квартире она может достигнуть высоты м. Молодые монстеры имеют листья в форме небольших сердец, практически без рассечений. Характерные монстрические «окна» и глубокие надрезы растение приобретает по мере своего роста и взросления.", "room": "Office", "price": 1800, "cover": "27.jpeg"}, {"id": 28, "title": "Хлорофитум Океан ", "description": "Этот лохматый экземпляр с радостью станет вашим первым идеальным зеленым питомцем! Почему именно он? В первую очередь, потому что он удивительно неприхотлив. Среди всех известных домашних растений хлорофитум можно назвать одним из самых жизнестойких. Он может расти практически при любом освещении и влажности, ему не нужно создавать какихто специальных условий, просто поливайте его. Вовторых, его внешний облик станет украшением любого интерьера и создаст уютную тропическую атмосферу. Втретьих, хлорофитум обладает феноменальными способностями по очистке воздуха. Известно, что один цветок может избавить небольшую комнату от избытка двуокиси углерода. Завести хлорофитум просто необходимо, если в квартире был проведен ремонт или приобретена новая мебель. Очень интересна способность хлорофитума образовывать «деток» на месте цветков на длинных цветоносах развиваются маленькие растения, которые очень просто отделить и укоренить. Не менее прекрасно выглядят эти «детки» и на самом растении. На своей родине, в Африке хлорофитум используют в лечебных, а также магических целях, например, в качестве амулета для защиты матери и ребенка.", "room": "Indoor", "price": 1700, "cover": "28.jpeg"}, {"id": 29, "title": "Банан ", "description": "Из экзотических комнатных растений, которые сразу же привлекают к себе внимание, многие цветоводы выделяют банановое дерево. Растение имеет очень необычный внешний вид, в помещении может цвести и давать плоды. Бананы хорошо известны всем, но многие ошибочно их считают либо пальмой, либо деревом. На самом деле это гигантские травы, достигающие в высоту метров. Существуют десятки сортов бананов, причем их можно выращивать в домашних условиях, либо в оранжереях и теплицах. Банан очень быстро растет и в домашних условиях может достигнуть высоты до х метров. Ухаживать за плодовым растением просто, так как оно не прихотливо в уходе. Поскольку родина банана считается ЮгоВосточная Азия, поэтому растению требуется хорошее освещение и тепло. Чтобы плодоношение банана в домашних условиях было обильным круглый год, ему необходим постоянный яркий свет. Зимой для растения следует организовать дополнительное освещение. Растение нужно каждый день опрыскивать или протирать влажной тканью. Для поддержания оптимальной влажности можно использовать поддон с мокрой галькой. Банановая трава любит регулярный теплый душ. Полив должен быть обильным. Верхний слой почвы всегда лучше держать немного влажным. Осенью режим полива корректируют в зависимости от температуры.", "room": "Outdoor", "price": 1300, "cover": "29.jpeg"}, {"id": 30, "title": "Венерина Мухоловка ", "description": "В царстве флоры существует множество загадочных и необычных видов и одними из них являются насекомоядные растения – хищники, которые ловят, убивают и поедают свою добычу. Обычно такие виды произрастают в районах с обедненной почвой, имеющей дефицит азота и других питательных веществ, который восполняется белковой животной пищей. Хищные цветы имеют ярко окрашенные части, часто покрытые тонкими ворсинками. Жертву привлекает их цвет, запах или сладкие выделения. Для комфортного существования цветкахищника создаются специальные условия, соответствующие природному обитанию зеленого питомца аналогичная почва, вода, влажность и освещение. Использование флорариума может стать отличным вариантом для выращивания плотоядных растений, так как температура и влажность в таких стеклянных конструкциях соответствует природным условиям. Поместите немного гравия на дно сосуда и установите сверху вазоны. Добавление дистиллированной воды помогает сохранить влажность, но не даст переизбытка влаги. Периодически накрывайте стеклянную емкость крышкой или пленкой, но не ставьте ее под прямыми солнечными лучами, так как накопление тепла может убить ваших любимцев. И не перекармливайте ваших хищников! Кормите по одной ловушке живыми насекомыми мухами, пауками, мотылем раз в недели.В зимнее время рекомендуется сделать перерыв в кормлении.", "room": "Garden", "price": 450, "cover": "30.jpeg"}, {"id": 31, "title": "Аглаонема Сильвер Квин ", "description": "Аглаонема – это растение для всех. Вырастить ее под силу даже начинающему. Она не требует особого внимания и заботы, приспособлена к очень низкому уровню освещенности, при этом может расти в почвенных субстратах совершенно разного типа и устойчиво к различным уровням полива. На своей родине, в ЮгоВосточной Азии, Аглаонему называют «цветком удачи», именно поэтому она есть практически в каждом азиатском доме! А еще Аглаонема хорошо очищает воздух от вредных примесей формальдегида, бензола и других токсинов, а также увлажняет его. Единственный ее минус – в початке содержатся ядовитые вещества, поэтому мы рекомендуем ее ставить повыше от детей и домашних животных.", "room": "Office", "price": 1260, "cover": "31.jpeg"}, {"id": 32, "title": "Хамедорея ", "description": "Какие же зеленые джунгли без пальмы! Пальмы в любом интерьере создают атмосферу тропиков и райских пляжей! Мы подобрали для вас идеальный вариант – Хамедорею изящную с нежными, пышными метелками перистых листьев! Она очень проста в уходе и непритязательна. Ей не требуется много солнца и она отлично приспосабливается к жизни в городской квартире. Абсолютно безопасна для домашних животных и маленьких детей, если вдруг ктото из них решит попробовать сочный листочек на вкус! Самое главное достоинство Хамедореи – она отличный очиститель и увлажнитель воздуха. Хамедорея поглощает аммиак, формальдегид, толуол и бензол. Такая красотка дополнит любой интерьер, а еще она отбрасывает красивые тени на монохромные стены!", "room": "Indoor", "price": 1600, "cover": "32.jpeg"}, {"id": 33, "title": "Хлорофитум Микс ", "description": "Этот лохматый экземпляр с радостью станет вашим первым идеальным зеленым питомцем! Почему именно он? В первую очередь, потому что он удивительно неприхотлив. Среди всех известных домашних растений хлорофитум можно назвать одним из самых жизнестойких. Он может расти практически при любом освещении и влажности, ему не нужно создавать какихто специальных условий, просто поливайте его. Вовторых, его внешний облик станет украшением любого интерьера и создаст уютную тропическую атмосферу. Втретьих, хлорофитум обладает феноменальными способностями по очистке воздуха. Известно, что один цветок может избавить небольшую комнату от избытка двуокиси углерода. Завести хлорофитум просто необходимо, если в квартире был проведен ремонт или приобретена новая мебель. Очень интересна способность хлорофитума образовывать «деток» на месте цветков на длинных цветоносах развиваются маленькие растения, которые очень просто отделить и укоренить. Не менее прекрасно выглядят эти «детки» и на самом растении. На своей родине, в Африке хлорофитум используют в лечебных, а также магических целях, например, в качестве амулета для защиты матери и ребенка.", "room": "Outdoor", "price": 1000, "cover": "33.jpeg"}, {"id": 34, "title": "Эпипремнум Пиннатум ", "description": "Эпипремнум Сциндапсус или Потос красивое вьющееся растение с необычайно яркой окраской. Сорт Пиктус имеет большие, овальной формы листовые пластины, с серебристосерым окрасом. За оригинальную расцветку ему дали интересное название – Расписной. Потос не требует особого внимания и ухода, очень быстро растет и при этом прекрасно очищает воздух от формальдегида и ксилола. Именно поэтому он является идеальным зеленым питомцем как для городских квартир, так и для офисов. Потос легко приспосабливается к недостатку света и не требует частого полива. Это ампельное растение станет украшением любого интерьера, он отлично чувствует себя подвешенным в корзинах или обвивающим опору из мха.", "room": "Garden", "price": 650, "cover": "34.jpeg"}, {"id": 35, "title": "Монстера Манки ", "description": "Монстера – королева городских джунглей и настоящая «звезда» среди комнатных растений! Ее рассечённые листья, похожие на швейцарский сыр, и воздушные корни эпифита сделали ее «лицом» многих коммерческих продуктов от кружек для чая до ювелирных изделий и принтов на одежде из коллекций самых модных дизайнеров! Монстера – всегда в тренде, и, к счастью, она очень неприхотлива! Но будьте готовы к тому, что этот зеленый монстр очень быстро растет в благоприятных для нее условиях.", "room": "Office", "price": 1200, "cover": "35.jpeg"}]